Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# DevicesPage_Network_Description.Text
source: Available networks
af: Beskikbare netwerke
am: የሚገኙ አውታረ መረቦች
ar: الشبكات المتاحة
as: উপলব্ধ নেটৱাৰ্কসমূহ
az_arab: Mövcud şəbəkələr
bg: Налични мрежи
bn: উপলভ্য নেটওয়ার্কসমূহ
bs: Dostupne mreže
ca: Xarxes disponibles
cs: Dostupné sítě
cy: Rhwydweithiau sydd ar gael
da: Tilgængelige netværk
de: Verfügbare Netzwerke
el: Διαθέσιμα δίκτυα
es: Redes disponibles
et: Olemasolevad võrgud
fa: شبکه های موجود
fi: Käytettävissä olevat verkot
fil: Magagamit na mga network
fr_ca: Réseaux disponibles
ga: Líonraí ar fáil
gu: ઉપલબ્ધ નેટવર્કો
he: רשתות זמינות
hi: उपलब्ध नेटवर्क
hr: Dostupne mreže
hu: Elérhető hálózatok
hy: Առկա ցանցեր
id: Jaringan yang tersedia
is: Tiltæk net
it: Reti disponibili
iu: ᐊᑐᐃᓐᓇᐅᔪᑦ ᐱᓕᕆᔨᓄᑦ ᑐᓴᐅᒪᖃᑦᑕᐅᑎᖃᑎᒌᒍᑎᓂᒃ
ja: 利用可能なネットワーク
kk: Қол жетімді желілер
km: មានបណ្តាញ
kn: ಲಭ್ಯವಿರುವ ನೆಟ್ವರ್ಕ್ ಗಳು
ko: 사용 가능한 네트워크
ku_arab: تۆڕە بەردەستەکان
ky: Жеткиликтүү тармактар
lo: ເຄືອຂ່າຍທີ່ມີຢູ່
lt: Galimi tinklai
lv: Pieejamie tīkli
mi: Ngā whatunga e wātea ana
ml: ലഭ്യമായ ശൃംഖലകൾ
mr: उपलब्ध नेटवर्क
ms: Rangkaian yang tersedia
mt: Netwerks disponibbli
nb: Tilgjengelige nettverk
ne: उपलब्ध सञ्जाल
nl: Beschikbare netwerken
or: ଉପଲବ୍ଧ ନେଟୱାର୍କଗୁଡିକ
pa: ਉਪਲੱਬਧ ਨੈੱਟਵਰਕ
pl: Dostępne sieci
prs: شبکه های موجود
pt_pt: Redes disponíveis
ro: Rețele disponibile
ru: Доступные сети
sk: Dostupné siete
sl: Razpoložljiva omrežja
sq: Rrjetet në dispozicion
sr_cyrl: Доступне мреже
sr_latn: Dostupne mreže
sv: Tillgängliga nätverk
sw: Mitandao inayopatikana
ta: கிடைக்கப்பெறும் பிணையங்கள்
te: అందుబాటులో ఉన్న నెట్ వర్క్ లు
th: เครือข่ายที่ใช้ได้
ti: ክርከብ ዝከኣል መራኸቢታት
tr: Kullanılabilir ağlar
uk: Доступні мережі
ur: دستیاب نیٹ ورکس
vi: Mạng khả dụng
zh_hans: 可用网络
zh_hant: 可用網路

# DevicesPage_Network_DropDown.PlaceholderText
source: Choose a network
af: Kies 'n netwerk
am: የአውታረ መረብ ይምረጡ
ar: اختر شبكة
as: এটা নেটৱাৰ্ক নিৰ্বাচন কৰক
az_arab: Şəbəkə seç
bg: Изберете мрежа
bn: একটি নেটওয়ার্ক চয়ন করুন
bs: Odaberite mrežu
ca: Trieu una xarxa
cs: Vyberte síť
cy: Dewis rhwydwaith
da: Vælg et netværk
de: Wählen Sie ein Netzwerk
el: Επιλέξτε ένα δίκτυο
es: Elija una red
et: Valige võrk
fa: انتخاب یک شبکه
fi: Valitse verkko
fil: Pumili ng network
fr_ca: Choisissez un réseau
ga: Roghnaigh líonra
gu: નેટવર્કને પસંદ કરો
he: בחר רשת
hi: कोई नेटवर्क चुनें
hr: Odabir mreže
hu: Válasszon hálózatot
hy: Ընտրեք ցանց
id: Pilih jaringan
is: Veldu net
it: Scegli una rete
iu: ᓂᕈᐊᕐᓗᑎᑦ ᐱᓕᕆᔨᓄᑦ ᑐᓴᐅᒪᖃᑦᑕᐅᑎᖃᑎᒌᒍᑎᓂᒃ
ja: ネットワークを選択
kk: Желіні таңдау
km: ជ្រើសរើសបណ្តាញ
kn: ನೆಟ್ವರ್ಕ್ ಆಯ್ಕೆಮಾಡಿ
ko: 네트워크 선택
ku_arab: تۆڕێک هەڵبژێرە
ky: Тармакты тандоо
lo: ເລືອກເຄືອຂ່າຍ
lt: Pasirinkite tinklą
lv: Izvēlieties tīklu
mi: Kōwhiria he whatunga
ml: ഒരു ശൃംഖല തെരഞ്ഞെടുക്കുക
mr: नेटवर्क निवडा
ms: Pilih rangkaian
mt: Agħżel netwerk
nb: Velg et nettverk
ne: सञ्जाल रोज्नुहोस्
nl: Kies een netwerk
or: ଏକ ନେଟୱାର୍କ୍ ବାଛନ୍ତୁ
pa: ਇੱਕ ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieć
prs: یک شبکه را انتخاب کنید
pt_pt: Escolha uma rede
ro: Alegeți o rețea
ru: Выберите сеть
sk: Vyberte sieť
sl: Izbira omrežja
sq: Zgjidh një rrjet
sr_cyrl: Одаберите мрежу
sr_latn: Odaberite mrežu
sv: Välj ett nätverk
sw: Chagua mtandao
ta: ஒரு பிணையத்தை தேர்ந்தெடு
te: జాలికను ఎంచుకోండి
th: เลือกเครือข่าย
ti: መርበብ ምረጽ
tr: Bir ağ seçin
uk: Вибір мережі
ur: نیٹ ورک منتخب کریں
vi: Chọn một mạng
zh_hans: 选择一个网络
zh_hant: 選擇一個網路

# DevicesPage_Network.Text
source: Network
af: Netwerk
am: የአውታረ መረብ
ar: شبكة
as: নেটৱাৰ্ক
az_arab: Şəbəkə
bg: Мрежа
bn: নেটওয়ার্ক
bs: Mrežni
ca: Xarxa
cs: Síť
cy: Rhwydwaith
da: Netværk
de: Netz
el: Δίκτυο
es: Red
et: Võrk
fa: شبکه
fi: Verkko
fr_ca: Réseau
ga: Líonra
gu: નેટવર્ક
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
hy: Ցանց
id: Jaringan
is: Net
it: Rete
iu: ᐱᓕᕆᔨᓄᑦ ᑐᓴᐅᒪᖃᑦᑕᐅᑎᖃᑎᒌᒍᑎᓂᒃ
ja: ネットワーク
kk: Желі
km: បណ្ដាញ
kn: ನೆಟ್ವರ್ಕ್
ko: 네트워크
ku_arab: تۆڕ
ky: Тармак
lo: ເຄືອຂ່າຍ
lt: Tinklas
lv: Tīkls
mi: Whatunga
ml: നെറ്റ് വർക്ക്
mr: नेटवर्कName
ms: Rangkaian
mt: Netwerk
nb: Nettverk
ne: सञ्जाल
nl: Netwerk
or: ନେଟୱାର୍କ୍
pa: ਨੈੱਟਵਰਕ
pl: Sieć
prs: شبکه
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sl: Mreža
sq: Rrjeti
sr_cyrl: Мрежне
sr_latn: Mrežne
sv: Nätverk
sw: Mtandao
ta: பின்னல் வேலை
te: నెట్ వర్క్
th: เครือข่าย
ti: መርበብ ሓበሬታ
tr: Ağ
uk: Мережа
ur: نیٹ ورک
vi: Mạng lưới
zh_hans: 网络
zh_hant: 網路

# DevicesPage_NetworkError
source: No network selected. Check your network connections.
af: Geen netwerk gekies nie. Gaan jou netwerkverbindings na.
am: ምንም መረባረብ አልተመረጡም. የበይነመረብ አገናኞችዎን ይመልከቱ።
ar: لم يتم تحديد شبكة. تحقق من اتصالات الشبكة.
as: কোনো নেটৱৰ্ক নিৰ্বাচিত হোৱা নাই। আপোনাৰ নেটৱৰ্ক সংযোগসমূহ পৰীক্ষা কৰক।
az_arab: Seçili şəbəkə yoxdur. Şəbəkə bağlantılarınızı yoxlayın.
bg: Не е избрана мрежа. Проверете мрежовите си връзки.
bn: কোনও নেটওয়ার্ক নির্বাচিত নেই। আপনার নেটওয়ার্ক সংযোগগুলি পরীক্ষা করুন।
bs: Nijedna mreža nije izabrana. Provjerite mrežne veze.
ca: No s'ha seleccionat cap xarxa. Comproveu les connexions de xarxa.
cs: Není vybrána žádná síť. Zkontrolujte síťová připojení.
cy: Dim rhwydwaith a ddewiswyd. Gwiriwch eich cysylltiadau rhwydwaith.
da: Intet netværk valgt. Tjek dine netværksforbindelser.
de: Kein Netzwerk ausgewählt. Überprüfen Sie Ihre Netzwerkverbindungen.
el: Δεν έχει επιλεγεί δίκτυο. Ελέγξτε τις συνδέσεις δικτύου σας.
es: No hay ninguna red seleccionada. Compruebe las conexiones de red.
et: Võrku pole valitud. Kontrollige oma võrguühendusi.
fa: هیچ شبکه ای انتخاب نشده است. اتصالات شبکه خود را بررسی کنید.
fi: Verkkoa ei ole valittu. Tarkista verkkoyhteydet.
fil: Walang network na napili. Suriin ang iyong mga koneksyon sa network.
fr_ca: Aucun réseau sélectionné. Vérifiez vos connexions réseau.
ga: Níl aon líonra roghnaithe. Seiceáil do naisc líonra.
gu: નેટવર્ક પસંદ થયેલ નથી. તમારા નેટવર્ક જોડાણો ચકાસો.
he: לא נבחרה רשת. בדוק את חיבורי הרשת שלך.
hi: कोई नेटवर्क चयनित नहीं है. अपने नेटवर्क कनेक्शन की जाँच करें।
hr: Nije odabrana mreža. Provjerite mrežne veze.
hu: Nincs kiválasztva hálózat. Ellenőrizze a hálózati kapcsolatokat.
hy: Ոչ մի ցանց ընտրված չէ: Ստուգեք ձեր ցանցային կապերը:
id: Tidak ada jaringan yang dipilih. Periksa koneksi jaringan Anda.
is: Ekkert net valið. Athugaðu nettengingarnar þínar.
it: Nessuna rete selezionata. Controlla le connessioni di rete.
iu: ᖃᕆᑕᐅᔭᓂᒃ ᓂᕈᐊᖅᑕᐅᔪᖃᙱᑦᑐᖅ. ᖃᐅᔨᒋᐊᕐᓗᒋᑦ ᐱᓕᕆᔨᓄᑦ ᑐᓴᐅᒪᖃᑦᑕᐅᑎᖃᑎᒌᒍᑎᓂᒃ ᑲᓱᕐᕖᑦ.
ja: ネットワークが選択されていません。ネットワーク接続を確認してください。
kk: Желі таңдалмаған. Желі қосылымдарын тексеріңіз.
km: គ្មាន បណ្ដាញ ដែល បាន ជ្រើស & # 160; ពិនិត្យមើលការតភ្ជាប់បណ្តាញរបស់អ្នក។
kn: ಯಾವುದೇ ನೆಟ್ವರ್ಕ್ ಆಯ್ಕೆಯಾಗಿಲ್ಲ. ನಿಮ್ಮ ನೆಟ್ವರ್ಕ್ ಸಂಪರ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 선택한 네트워크가 없습니다. 네트워크 연결을 확인하십시오.
ku_arab: هیچ تۆڕێک دیاری نەکراوە. گرێدانەکانی تۆڕەکەت بپشکنە.
ky: Тармак тандалган жок. Тармактык туташууларыңызды текшериңиз.
lo: ບໍ່ມີການຄັດເລືອກເຄືອຂ່າຍ. ກວດສອບການເຊື່ອມຕໍ່ເຄືອຂ່າຍຂອງທ່ານ.
lt: Nepasirinktas tinklas. Patikrinkite tinklo ryšius.
lv: Nav izvēlēts tīkls. Pārbaudiet tīkla savienojumus.
mi: Kāore he whatunga i tīpakohia. Takina ō hononga whatunga.
ml: നെറ്റ് വർക്ക് തിരഞ്ഞെടുത്തിട്ടില്ല. നിങ്ങളുടെ നെറ്റ് വർക്ക് കണക്ഷനുകൾ പരിശോധിക്കുക.
mr: नेटवर्क निवडले नाही. आपले नेटवर्क कनेक्शन तपासा.
ms: Tiada rangkaian dipilih. Semak sambungan rangkaian anda.
mt: Ebda netwerk magħżul. Iċċekkja l-konnessjonijiet tan-netwerk tiegħek.
nb: Ingen nettverk valgt. Sjekk nettverkstilkoblingene dine.
ne: सञ्जाल चयन गरिएको छैन । तपाईँको सञ्जाल जडान जाँच गर्नुहोस् ।
nl: Geen netwerk geselecteerd. Controleer uw netwerkverbindingen.
or: କୌଣସି ନେଟୱାର୍କ୍ ଚୟନ ହୋଇନାହିଁ। ଆପଣଙ୍କ ନେଟୱାର୍କ୍ ସଂଯୋଜନାଗୁଡିକ ଯାଞ୍ଚ କରନ୍ତୁ।
pa: ਕੋਈ ਨੈੱਟਵਰਕ ਨਹੀਂ ਚੁਣਿਆ ਹੈ । ਆਪਣੇ ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Nie wybrano sieci. Sprawdź połączenia sieciowe.
prs: هیچ شبکه ای انتخاب نشده است. اتصالات شبکه خود را بررسی کنید.
pt_pt: Nenhuma rede selecionada. Verifique as ligações da sua rede.
ro: Nu este selectată nicio rețea. Verificați conexiunile de rețea.
ru: Сеть не выбрана. Проверьте сетевые подключения.
sk: Nie je vybratá žiadna sieť. Skontrolujte sieťové pripojenia.
sl: Omrežje ni izbrano. Preverite omrežne povezave.
sq: Asnjë rrjet i zgjedhur. Kontrollo lidhjet e rrjetit.
sr_cyrl: Ниједна мрежа није изабрана. Проверите мрежне везе.
sr_latn: Nijedna mreža nije izabrana. Proverite mrežne veze.
sv: Inget nätverk har valts. Kontrollera dina nätverksanslutningar.
sw: Hakuna mtandao uliochaguliwa. Angalia miunganisho yako ya mtandao.
ta: எந்த பிணையமும் தேர்ந்தெடுக்கப்படவில்லை. உங்கள் பிணைய இணைப்புகளைச் சரிபார்க்கவும்.
te: ఏ నెట్ వర్క్ ఎంచుకోబడలేదు. మీ జాలిక అనుసంధానాలను తనిఖీ చేయండి.
th: ไม่ได้เลือกเครือข่าย ตรวจสอบการเชื่อมต่อเครือข่ายของคุณ
ti: እተመርጸ መርበብ ሓበሬታ የልቦን ። ነቲ መርበብ ሓበሬታ ርኣዮ።
tr: Ağ seçilmedi. Ağ bağlantılarınızı denetleyin.
uk: Мережу не вибрано. Перевірте свої мережеві підключення.
ur: کوئی نیٹ ورک منتخب نہیں کیا گیا۔ اپنے نیٹ ورک کنکشن چیک کریں۔
vi: Không có mạng nào được chọn. Kiểm tra kết nối mạng của bạn.
zh_hans: 未选择网络。检查您的网络连接。
zh_hant: 未選擇網路。檢查您的網路連接。

# DevicesPage_PersonOne_Speaker.Text
source: Person one speaker
af: Persoon een spreker
am: ፐርሰንት አንድ ተናጋሪ
ar: شخص واحد متحدث
as: ব্যক্তি এজন বক্তা
az_arab: Bir nəfər natiq
bg: Лице един говорител
bn: ব্যক্তি এক বক্তা
bs: Osoba jedan govornik
ca: Persona d'un ponent
cs: Osoba, jeden mluvčí
cy: Person un siaradwr
da: Person én taler
de: Person ein Sprecher
el: Άτομο ένας ομιλητής
es: Persona un orador
et: Üks kõneleja
fa: شخص یک سخنران
fi: Henkilö yksi puhuja
fr_ca: Personne un orateur
ga: Duine cainteoir amháin
gu: એક બોલનાર વ્યક્તિ
he: אדם דובר אחד
hi: व्यक्ति एक वक्ता
hr: Osoba jedan govornik
hu: Személy egy hangszóró
hy: Անձ մեկ խոսող
id: Orang satu pembicara
is: Einstaklingur einn ræðumaður
it: Persona un oratore
iu: ᐅᖃᓪᓚᒃᑐᒥᒃ ᐊᑕᐅᓯᕐᒥᒃ
ja: 人 1 話者
kk: Бір сөйлеушінің адамы
km: មនុស្ស ម្នាក់ វាគ្មិន ម្នាក់
kn: ಒಬ್ಬ ಭಾಷಣಕಾರ ವ್ಯಕ್ತಿ
ko: 한 사람 한 명의 스피커
ku_arab: کەسێک یەک قسەکەر
ky: Адам бир баяндамачы
lo: ບຸກຄົນຫນຶ່ງຜູ້ເວົ້າ
lt: Asmuo vienas kalbėtojas
lv: Persona viens runātājs
mi: Kotahi te kaikōrero
ml: ഒരു പ്രാസംഗികൻ
mr: व्यक्ती एक वक्ता
ms: Orang satu penceramah
mt: Persuna kelliem wieħed
nb: Person en høyttaler
ne: व्यक्ति एक वक्ता
nl: Persoon één spreker
or: ବ୍ୟକ୍ତି ଜଣେ ସ୍ପିକର୍
pa: ਵਿਅਕਤੀ ਇੱਕ ਬੁਲਾਰਾ
pl: Osoba jeden mówca
prs: شخص یک سخنران
pt_pt: Pessoa um orador
ro: Persoana un vorbitor
ru: Человек один оратор
sk: Osoba jeden rečník
sl: Oseba 1 zvočnik
sq: Person një folës
sr_cyrl: Особа један звучник
sr_latn: Osoba jedan zvučnik
sv: Person en talare
sw: Mtu mzungumzaji mmoja
ta: நபர் ஒரு பேச்சாளர்
te: వ్యక్తి ఒక వక్త
th: บุคคลหนึ่งลําโพง
ti: ሓደ ተዛራባይ
tr: Bir konuşmacı kişi
uk: Людина один спікер
ur: شخص ایک مقرر
vi: Người một diễn giả
zh_hans: 人一演讲者
zh_hant: 人一演講者

# DevicesPage_PersonOneMic.Text
source: Person one microphone
af: Persoon een mikrofoon
am: ሰው አንድ ማይክሮፎን
ar: ميكروفون شخص واحد
as: ব্যক্তি এক মাইক্ৰ'ফোন
az_arab: Bir mikrofon
bg: Човек един микрофон
bn: ব্যক্তি এক মাইক্রোফোন
bs: Osoba jedan mikrofon
ca: Persona d'un micròfon
cs: Osoba jeden mikrofon
cy: Person un microffon
da: Person en mikrofon
de: Person ein Mikrofon
el: Άτομο ένα μικρόφωνο
es: Persona un micrófono
et: Isik üks mikrofon
fa: شخص یک میکروفن
fi: Henkilö yksi mikrofoni
fil: Taong isang mikropono
fr_ca: Personne un microphone
ga: Duine micreafón amháin
gu: વ્યક્તિ એક માઇક્રોફોન
he: אדם עם מיקרופון אחד
hi: व्यक्ति एक माइक्रोफोन
hr: Osoba jedan mikrofon
hu: Személy egy mikrofon
hy: Անձ մեկ խոսափող
id: Mikrofon orang satu
is: Einstaklingur einn hljóðnemi
it: Persona un microfono
iu: ᐃᓄᒃ ᐊᑕᐅᓯᖅ ᖃᓂᙳᕐᓇᐅᑎ
ja: マイク 1 個
kk: Бір микрофонды адам
km: មនុស្ស ម្នាក់ មីក្រូហ្វូន
kn: ವ್ಯಕ್ತಿ ಒಂದು ಮೈಕ್ರೊಫೋನ್
ko: 사람 1 마이크
ku_arab: کەسی یەک مایکرۆفۆن
ky: Адам бир микрофон
lo: ບຸກຄົນຫນຶ່ງ ໄມໂຄຣໂຟນ
lt: Asmuo vienas mikrofonas
lv: Persona viens mikrofons
mi: Kotahi te uruoro
ml: വ്യക്തി ഒരു മൈക്രോഫോൺ
mr: व्यक्ती एक मायक्रोफोन
ms: Orang satu mikrofon
mt: Persuna mikrofonu wieħed
nb: Person en mikrofon
ne: व्यक्ति एक माइक्रोफोन
nl: Persoon één microfoon
or: ବ୍ୟକ୍ତି ଗୋଟିଏ ମାଇକ୍ରୋଫୋନ୍
pa: ਵਿਅਕਤੀ ਇੱਕ ਮਾਈਕ੍ਰੋਫ਼ੋਨ
pl: Osoba jeden mikrofon
prs: شخص یک میکروفون
pt_pt: Pessoa um microfone
ro: Persoană un microfon
ru: Человек один микрофон
sk: Osoba jeden mikrofón
sl: Oseba en mikrofon
sq: Person një mikrofon
sr_cyrl: Особа један микрофон
sr_latn: Osoba jedan mikrofon
sv: Person en mikrofon
sw: Mtu kipaza sauti kimoja
ta: நபர் ஒரு மைக்ரோஃபோன்
te: పర్సన్ వన్ మైక్రోఫోన్
th: คนไมโครโฟนหนึ่งตัว
ti: ሓደ ማይክሮፎን
tr: Bir kişi mikrofonu
uk: Людина один мікрофон
ur: شخص ایک مائکروفون
vi: Người dùng một micrô
zh_hans: 人一话筒
zh_hant: 人一話筒

# DevicesPage_PersonTwo_Mic.Text
source: Person two microphone
af: Persoon twee mikrofoon
am: ፐርሰንት ሁለት ማይክሮፎን
ar: ميكروفون الشخص الثاني
as: ব্যক্তি দুই মাইক্ৰ'ফোন
az_arab: Şəxs iki mikrafon
bg: Човек два микрофона
bn: ব্যক্তি দুটি মাইক্রোফোন
bs: Osoba dva mikrofona
ca: Persona de dos micròfons
cs: Osoba dva mikrofony
cy: Person dau feicroffon
da: Person to mikrofon
de: Person zwei Mikrofon
el: Άτομο δύο μικρόφωνο
es: Persona dos micrófono
et: Isik kaks mikrofoni
fa: شخص دو میکروفن
fi: Henkilö kaksi mikrofonia
fil: Taong dalawang mikropono
fr_ca: Microphone de la deuxième personne
ga: Duine a dó micreafón
gu: વ્યક્તિ બે માઇક્રોફોન
he: אדם שני מיקרופון
hi: व्यक्ति दो माइक्रोफोन
hr: Osoba dva mikrofona
hu: Személy két mikrofon
hy: Անձը երկու խոսափող
id: Mikrofon orang dua
is: Manneskja tvö hljóðnemi
it: Persona due microfoni
iu: ᐃᓄᒃ ᒪᕐᕉᒃ ᖃᓂᙳᕐᓇᐅᑎᓵᒃ
ja: 人2マイク
kk: Адам екі микрофон
km: មនុស្ស ពីរ មីក្រូហ្វូន
kn: ವ್ಯಕ್ತಿ ಎರಡು ಮೈಕ್ರೊಫೋನ್
ko: 사람 2 마이크
ku_arab: کەسی دوو مایکرۆفۆن
ky: Адам эки микрофон
lo: ບຸກຄົນສອງໄມໂຄຣໂຟນ
lt: Asmuo du mikrofonai
lv: Persona divi mikrofoni
mi: E rua te uruoro o te tangata
ml: വ്യക്തി രണ്ട് മൈക്രോഫോൺ
mr: व्यक्ती दोन मायक्रोफोन
ms: Orang dua mikrofon
mt: Persuna żewġ mikrofonu
nb: Person to mikrofon
ne: व्यक्ति दुई माइक्रोफोन
nl: Persoon twee microfoon
or: ବ୍ୟକ୍ତି ଦୁଇଟି ମାଇକ୍ରୋଫୋନ୍
pa: ਵਿਅਕਤੀ ਦੋ ਮਾਈਕ੍ਰੋਫ਼ੋਨ
pl: Osoba dwa mikrofony
prs: شخص دو میکروفون
pt_pt: Pessoa dois microfone
ro: Persoana două microfon
ru: Человек два микрофона
sk: Osoba dva mikrofóny
sl: Oseba dva mikrofona
sq: Personi dy mikrofon
sr_cyrl: Особа два микрофона
sr_latn: Osoba dva mikrofona
sv: Person två mikrofon
sw: Mtu kipaza sauti mbili
ta: நபர் இரண்டு மைக்ரோஃபோன்
te: వ్యక్తి రెండు మైక్రోఫోన్
th: บุคคลสองไมโครโฟน
ti: ክልተ ማይክሮፎን
tr: İkinci kişi mikrofonu
uk: Людина два мікрофона
ur: شخص دو مائکروفون
vi: Người hai micrô
zh_hans: 人二麦克风
zh_hant: 人二麥克風

# DevicesPage_Scan
source: Scan
af: Skandeer
am: ስዕል
ar: مسح ضوئي
as: স্কেন কৰক
az_arab: Skan
bg: Сканиране
bn: স্ক্যান
bs: Skeniranje
ca: Escanejar
cs: Skenovat
cy: Sganio
da: Scanne
de: Abtasten
el: Σάρωση
es: Escanear
fa: اسکن
fi: Skannata
fil: Mag-scan
fr_ca: Analyse
ga: Scanadh
gu: સ્કેન કરો
he: סרק
hi: स्कैन
hr: Skenirati
hu: Átkutat
hy: Սկան
id: Memindai
is: Skanna
it: Scannerizzare
iu: ᐊᔾᔨᓕᐅᖅᑕᐅᓂᖅ
ja: スキャン
kk: Сканерлеу
km: ស្កេន
kn: ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko: 스캔하다
ku_arab: سکان
ky: Сканерлеу
lt: Nuskaityti
lv: Skenēšanas
mi: Karapa
ml: സ്കാൻ ചെയ്യുക
mr: स्कॅन करा
ms: Imbasan
mt: Skennja
nb: Skanne
ne: स्क्यान गर्नुहोस्
nl: Scannen
or: ସ୍କାନ୍ କରନ୍ତୁ
pa: ਸਕੈਨ ਕਰੋ
pl: Skanować
prs: اسکن
pt_pt: Digitalizar
ro: Scanare
ru: Сканировать
sk: Skenovať
sl: Skenirati
sq: Skano
sr_cyrl: Скенирање
sr_latn: Skeniranje
sv: Avsöka
sw: Tambaza
ta: அலகிடு
te: స్కాన్ చేయి
th: สแกน
ti: ስካን
tr: Taramak
uk: Сканування
ur: سکین
vi: Quét
zh_hans: 扫描
zh_hant: 掃描

# DevicesPage_Scanning
source: Scanning ...
af: Skandeer...
ar: المسح الضوئي...
as: স্কেন কৰা হৈছে ...
az_arab: Skan etmək ...
bg: Сканиране...
bn: স্ক্যান।।।
bs: Skeniranje...
ca: Escombratge...
cs: Skenování...
cy: Sganio...
de: Abtastung...
el: Σάρωση...
es: Escaneo...
et: Skaneerimine...
fa: اسکن...
fi: Skannaus...
fil: Pag scan ...
fr_ca: Numérisation ...
ga: Scanadh ...
gu: સ્કેન કરી રહ્યા છીએ ...
he: סריקה...
hi: स्कैनिंग।।।
hr: Skeniranje...
hu: Szkennelés...
hy: Սկանավորում ...
id: Pemindaian...
is: Skönnun...
it: Scansione...
iu: ᐊᔾᔨᓕᐅᕆᓂᖅ ...
ja: スキャニング。。。
kk: Сканерлеу...
km: ការស្កេន ...
kn: ಸ್ಕ್ಯಾನಿಂಗ್ ...
ko: 스캔...
ku_arab: سکان کردن...
ky: Сканерлеу ...
lt: Nuskaitymo...
lv: Skenēšanas...
mi: Karapa ana ...
ml: സ്കാനിംഗ്...
mr: स्कॅनिंग...
ms: Pengimbasan...
mt: Skennjar...
nb: Skanning...
ne: स्क्यान गर्दैछ...
nl: Scannen...
or: ସ୍କାନିଂ ...
pa: ਸਕੈਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Skanowanie...
prs: اسکن ...
pt_pt: Digitalização...
ro: Scanare...
ru: Сканирование...
sk: Skenovanie...
sl: Skeniranje...
sq: Skanimi ...
sr_cyrl: Скенирање...
sr_latn: Skeniranje...
sv: Skanning...
sw: Inatambaza...
ta: ஸ்கேன்...
te: స్కానింగ్ చేస్తోంది...
th: การส แกน
ti: ስካን ምግባር ...
tr: Tarama...
uk: Сканування...
ur: سکیننگ...
vi: Quét...
zh_hans: 扫描。。。
zh_hant: 掃描。。。

# DevicesPage_SpeakerDropdown.PlaceholderText
source: Pick a speaker
af: Kies 'n spreker
am: ተናጋሪ ይምረጡ
ar: اختيار مكبر صوت
as: স্পীকাৰ এটা বাছক
az_arab: Natiq seç
bg: Избор на високоговорител
bn: একটি স্পীকার চয়ন করুন
bs: Izaberi zvučnik
ca: Trieu un altaveu
cs: Výběr reproduktoru
cy: Dewis siaradwr
da: Vælg en højttaler
de: Wählen Sie einen Lautsprecher
el: Επιλέξτε ένα ηχείο
es: Elige un altavoz
et: Kõlari valimine
fa: یک بلندگو را انتخاب کنید
fi: Valitse kaiutin
fil: Pumili ng isang tagapagsalita
fr_ca: Choisissez un haut-parleur
ga: Roghnaigh cainteoir
gu: સ્પીકર પસંદ કરો
he: בחר רמקול
hi: एक वक्ता चुनें
hr: Odabir zvučnika
hu: Válasszon hangszórót
hy: Ընտրել խոսողին
id: Pilih speaker
is: Veldu hátalara
it: Scegli un altoparlante
iu: ᐅᖃᖅᑎᒥᒃ ᓂᕈᐊᕐᓗᑎᑦ
ja: スピーカーを選ぶ
kk: Динамикті таңдау
km: ជ្រើស វាគ្មិន
kn: ಸ್ಪೀಕರ್ ಆಯ್ಕೆ ಮಾಡಿ
ko: 스피커 선택
ku_arab: بڵندگۆیەک هەڵبژێرە
ky: Баяндамачыны тандап ал
lo: ເລືອກຜູ້ເວົ້າ
lt: Pasirinkite garsiakalbį
lv: Izvēlieties skaļruni
mi: Tīpakohia he tukuoro
ml: ഒരു സ്പീക്കർ തിരഞ്ഞെടുക്കുക
mr: स्पीकर निवडा
ms: Pilih pembesar suara
mt: Agħżel kelliem
nb: Velg en høyttaler
ne: एउटा स्पिकर छान्नुहोस्
nl: Kies een luidspreker
or: ଏକ ସ୍ପିକର୍ ବାଛନ୍ତୁ
pa: ਇੱਕ ਸਪੀਕਰ ਚੁਣੋ
pl: Wybierz głośnik
prs: انتخاب یک بلندگو
pt_pt: Escolha um orador
ro: Alegeți un difuzor
ru: Выберите динамик
sk: Vyberte reproduktora
sl: Izberite zvočnik
sq: Zgjidh një altoparlant
sr_cyrl: Избор звучника
sr_latn: Izbor zvučnika
sv: Välj en högtalare
sw: Chagua spika
ta: ஒரு ஸ்பீக்கரை தேர்ந்தெடு
te: స్పీకర్ ను ఎంచుకోండి
th: เลือกลําโพง
ti: ተዛራባይ ምረጽ
tr: Bir hoparlör seçin
uk: Вибір динаміка
ur: ایک اسپیکر منتخب کریں
vi: Chọn loa
zh_hans: 选择扬声器
zh_hant: 選擇揚聲器

# DevicesPage_Status_Connect
source: Connect
af: Koppel
am: አገናኝ
ar: عشق
as: সংযোগ কৰক
az_arab: Bağla
bg: Свързвам
bn: সংযোগ
bs: Povezati
ca: Connectar
cs: Spojit
cy: Cysylltu
da: Forbinde
de: Verbinden
el: Συνδέω
es: Conectar
et: Ühendust
fa: اتصال
fi: Yhdistää
fil: Kumonekta
fr_ca: Connectez-vous
ga: Ceangail
gu: જોડવું
he: התחבר
hi: जोड़ना
hr: Spojiti
hu: Összeköt
hy: Կապ
id: Sambung
is: Tengja
it: Connettersi
iu: ᑲᓲᑎᓂᖅ
ja: 繋ぐ
kk: Қосылу
km: ភ្ជាប់
kn: ಕನೆಕ್ಟ್ ಮಾಡಿ
ko: 연결하다
ku_arab: گرێدان
ky: Туташуу
lt: Jungti
lv: Savienot
mi: Hono
ml: ബന്ധിപ്പിക്കുക
mr: कनेक्ट करा
ms: Menyambung
mt: Ikkonnettja
nb: Forbinde
ne: जडान गर्नुहोस्
nl: Verbinden
or: ସଂଯୋଗ କରନ୍ତୁ
pa: ਕੁਨੈਕਟ ਕਰੋ
pl: Połączyć
prs: اتصال
pt_pt: Ligar
ro: Conecta
ru: Соединять
sk: Pripojiť
sl: Povezati
sq: Lidhu
sr_cyrl: Повезивање
sr_latn: Povezivanje
sv: Ansluta
sw: Kuunganisha
ta: இணை
te: అనుసంధించు
th: ติด
ti: ኣራኽብ
tr: Bağlamak
uk: Підключатися
ur: ملانا
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

# DevicesPage_Status_Connected
source: Connected
af: Gekoppel
am: የተገናኙ
ar: متصل
as: সংযুক্ত
az_arab: Bağlan
bg: Граничещ
bn: সংযুক্ত
bs: Povezan
ca: Contigu
cs: Připojený
cy: Cysylltiedig
da: Sammenhængende
de: Verbunden
el: Συνεχόμενος
es: Conexo
et: Ühendatud
fa: متصل
fi: Yhdistetty
fil: Nakakonekta
fr_ca: Connecté
ga: Ceangailte
gu: જોડાયેલ
he: מחובר
hi: जुड़ा
hr: Povezan
hu: Összekapcsolt
hy: Կապակցված
id: Terhubung
is: Tengdur
it: Connesso
iu: ᑲᓲᑎᓯᒪᔪᖅ
ja: 接続
kk: Байланысқан
km: តភ្ជាប់
kn: ಸಂಪರ್ಕಿತವಾಗಿದೆ
ko: 연결
ku_arab: بەستراوە
ky: Туташтырылган
lo: ຕິດຕໍ່
lt: Prijungtas prie
lv: Savienots
mi: Kua tūhonoa
ml: ബന്ധിപ്പിച്ചിരിക്കുന്നു
mr: कनेक्टेड
ms: Disambungkan
mt: Konnessi
nb: Tilkoblet
ne: जडान गरिएको छ
nl: Verbonden
or: ସଂଯୋଜିତ
pa: ਕੁਨੈਕਟ ਹੈ
pl: Spójny
prs: متصل
pt_pt: Conectado
ro: Conectat
ru: Связанный
sk: Spojený
sl: Povezani
sq: E lidhur
sr_cyrl: Повезан са
sr_latn: Povezan sa
sv: Ansluten
sw: Imeunganishwa
ta: இணைக்கப்பட்ட
te: శ్లిష్ట
th: เชื่อม ต่อ
ti: እተኣሳሰረ
tr: Bağlandı
uk: Підключений
ur: متصل
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

# DevicesPage_Status_Connecting
source: Connecting ...
af: Koppel tans...
am: አገናኝ ...
ar: الاتصال...
as: সংযোগ কৰা হৈছে ...
az_arab: Bağlan
bg: Свързване...
bn: সংযোগ।।।
bs: Povezivanje...
ca: Connectar...
cs: Připojování...
cy: Cysylltiol...
da: Forbinder...
de: Verbindend...
el: Σύνδεση...
es: Conectivo...
et: Ühendamine...
fa: اتصال...
fi: Kytkeminen...
fil: Pagkonekta ...
fr_ca: Connexion ...
ga: Nascadh ...
gu: જોડાઇ રહ્યા છે ...
he: חיבור...
hi: जोड़ने।।।
hr: Povezivanje...
hu: Csatlakozó...
hy: Միացում ...
id: Menghubungkan...
is: Tengja...
it: Connettivo...
iu: ᑲᓲᑎᓂᖅ ...
ja: 接続。。。
kk: Қосу...
km: ការភ្ជាប់ ...
kn: ಸಂಪರ್ಕಪಡಿಸುತ್ತಿದೆ ...
ko: 연결...
ku_arab: پەیوەندی کردن ...
ky: Туташтыруу ...
lo: ການເຊື່ອມໂຍງ ...
lt: Jungiantis...
lv: Savieno...
mi: Hono ana ...
ml: കണക്റ്റുചെയ്യുന്നു...
mr: कनेक्टिंग...
ms: Menyambung...
mt: Konnessjoni...
nb: Koble...
ne: जडान गर्दैछ...
nl: Aansluiten...
or: ସଂଯୋଗ ହେଉଛି ...
pa: ਕੁਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Podłączanie ...
prs: اتصال ...
pt_pt: Ligação...
ro: Conectarea...
ru: Соединительный...
sk: Pripojenie...
sl: Povezovanje...
sq: Lidhja...
sr_cyrl: Повезивање...
sr_latn: Povezivanje...
sv: Ansluta...
sw: Kuunganisha...
ta: இணைக்கிறது...
te: కనెక్ట్ చేస్తోంది ...
th: เชื่อม ต่อ
ti: ምትእስሳር ...
tr: Bağlanma...
uk: Підключення...
ur: جڑنے...
vi: Kết nối...
zh_hans: 连接。。。
zh_hant: 連接。。。

# DevicesPage_Status_Off
source: OFF
af: AF
am: ኦፍ ኦፍ
ar: قباله
as: অফ
az_arab: SÖNDÜR
bg: РАЗСТОЯНИЕ
bn: বন্ধ
ca: APAGAT
cs: PRYČ
cy: BANT
da: AF
de: AUS
el: ΑΠΌ
es: APAGADO
et: MAHA
fa: خاموش
fi: POIS
fr_ca: DÉSACTIVÉ
ga: AS
gu: બંધ
he: כבוי
hi: बंद
hr: ISKLJUČENO
hu: KI
hy: ՕՖ
is: AF
it: SPENTO
iu: ᖃᒥᙶᖅᑐᖅ
ja: オフ
kk: ӨШІРУ
kn: ಆಫ್
ko: 끄기
ku_arab: کوژاوەتەوە
ky: ОФФ
lt: IŠJUNGTI
lv: PIE
mi: WHAKAWETO
ml: ഓഫ് ചെയ്യുക
mr: दूर
ms: MATI
mt: MITFI
nb: AV
ne: बन्द
nl: AF
or: ଅଫ୍
pa: ਬੰਦ
pl: OD
prs: خاموش
ru: ОТ
sk: PREČ
sr_cyrl: ИСКЉУЧЕНО
sr_latn: ISKLJUČENO
sv: BORT
sw: MBALI
ta: மரப்பந்தாட்டத்தில் எதிர்ப்புறம்
te: ఆఫ్
th: ไป
tr: KAPALI
uk: ВИМКНЕНО
ur: آف
vi: TẮT
zh_hans: 关闭
zh_hant: 關閉

# DevicesPage_Status_On
source: ON
af: OP
ar: على
as: অন
bg: НА
bn: অন
bs: NA
ca: SOBRE
cs: NA
cy: AR
da: PÅ
de: AUF
el: ΕΠΊ
es: EN
et: SEES
fa: در
fi: PÄÄLLE
fr_ca: L’ONT
ga: AR AGHAIDH
gu: પર
he: הלאה
hi: पर
hr: NA
hu: RA
id: Di atas
is: Á
it: SU
iu: ᐋᓐᑎᐅᕆᔪ
ja: オン
km: អូន
kn: ಆನ್
ko: 에
ku_arab: لەسەر
ky: ОН
lt: ANT
lv: IESLĒGTS
mi: WHAKAKĀ
ml: ഓൺ
mr: वर
ms: PADA
mt: FUQ
nb: PÅ
ne: मा
nl: OP
or: ଅନ୍
pa: ਚਾਲੂ
pl: NA
prs: در
ro: PE
ru: НА
sk: NA
sl: NA
sq: NË
sr_cyrl: НА
sr_latn: NA
sv: PÅ
sw: KWENYE
ta: மேல்
te: మీద
th: บน
ti: ኦን
tr: ÜZERİNDE
uk: НА
ur: پر
vi: TRÊN
zh_hans: 上
zh_hant: 上
